/*****模拟用户信息 */
export  const list = {
	"data": [
        {
            "name": "光大银行1", 
            "id": "111111"
        },
        {
            "name": "光大银行2", 
            "id": "222222"
        },
        {
            "name": "光大银行3", 
            "id": "33333333"
        },
        {
            "name": "光大银行4", 
            "id": "44444444444"
        },
        {
            "name": "光大银行5", 
            "id": "111111"
        },
        {
            "name": "光大银行6", 
            "id": "222222"
        },
        {
            "name": "光大银行7", 
            "id": "33333333"
        },
        {
            "name": "光大银行8", 
            "id": "44444444444"
        },
        {
            "name": "光大银行9", 
            "id": "111111"
        },
        {
            "name": "光大银行10", 
            "id": "222222"
        },
        {
            "name": "光大银行11", 
            "id": "33333333"
        },
        {
            "name": "光大银行12", 
            "id": "44444444444"
        },
        {
            "name": "光大银行13", 
            "id": "111111"
        },
        {
            "name": "光大银行14", 
            "id": "222222"
        },
        {
            "name": "光大银行15", 
            "id": "33333333"
        },
        {
            "name": "光大银行16", 
            "id": "44444444444"
        },
        {
            "name": "光大银行17", 
            "id": "33333333"
        },
        {
            "name": "光大银行18", 
            "id": "44444444444"
        },
        {
            "name": "光大银行19", 
            "id": "33333333"
        },
        {
            "name": "光大银行20", 
            "id": "44444444444"
        },
        {
            "name": "光大银行21", 
            "id": "44444444444"
        },
        {
            "name": "光大银行22", 
            "id": "44444444444"
        },
        {
            "name": "光大银行23", 
            "id": "44444444444"
        }

    ]
};